
/* MacWise.MAIN: 4457 : _myConst52$ */
"  'Strip 8th bit' is now un-checked." = "  'Supprimer le 8ème bit' est maintenant décoché.";

/* MacWise.MAIN: 4457 : _myConst51$ */
"  DEC Multinational requires 8-bit mode." = "  les caractères multinationaux DEC nécessite un codage sur 8 bits.";

/* MacWise.MAIN: 8375 */
"  selected" = "  sélectionné";

/* MacWise.MAIN: 4542 : _myConst56$ */
"  Use the Import option in Works." = "  Utilisez l'option Importer dans Works.";

/* MacWise.MAIN: 4534 : _myConst54$ */
"  Use the Place command in Pagemaker." = "  Utilisez la commande Placer dans Pagemaker.";

/* MacWise.MAIN: 3619 : _myConst44$ */
" already exists" = " déjà existant";

/* MacWise.MAIN: 8375 */
" Attributes)" = " Attributs)";

/* MacWise.MAIN: 1866 : _myConst30$ */
" ERROR!" = " ERREUR !";

/* MacWise.INCL: 2270 : _myConst183$ */
" into the MacWise™ folder.)  Do you want to look for it?" = " dans le dossier MacWise™.)  Voulez-vous le rechercher ?";

/* MacWise.MAIN: 1807 : _myConst26$ */
" is available for use." = " est disponible.";

/* MacWise.MAIN: 1817 : _myConst28$ */
" is busy." = " est en cours d'utilisation.";

/* MacWise.MAIN: 1175 : _myConst13$ */
" is the current capture file." = " est le fichier de capture actif.";

/* MacWise.MAIN: 1812 : _myConst27$ */
" may be busy because Appletalk is active." = " est peut-être en cours d'utilisation parce que Appletalk est actif.";

/* MacWise.MAIN: 19467 : _myConst141$ */
" port is in use" = " port occupé";

/* MacWise.MAIN: 1822 : _myConst29$ */
" Unknown port or undefined condition." = " Port inconnu ou condition indéterminée.";

/* MacWise.INCL: 2270 : _myConst186$ */
" was not found.  (To avoid seeing this message again, install " = " est introuvable.  (Pour ne plus voir ce message, installez ";

/* MacWise.INCL: 2272 : _myConst184$ */
" was not found.  Do you want to look for it?" = " est introuvable.  Voulez-vous le rechercher ?";

/* MacWise.MAIN: 26835 */
"'" = "'";

/* MacWise.MAIN: 7074 : _myConst73$ */
"'MacWiseFont Install' program." = "le programme 'MacWiseFont Install'.";

/* MacWise.MAIN: 30368 : _myConst188$
   MacWise.MAIN: 8101 : _myConst91$
   MacWise.MAIN: 8090 : _myConst91$ */
"(Look under the Connection Menu)" = "(Voir dans le menu Connexion)";

/* MacWise.MAIN: 7647 : _myConst85$ */
"(Look under the Connection Menu)." = "(Voir dans le menu Connexion).";

/* MacWise.MAIN: 7547 : _myConst83$ */
"(Under the Emulate Menu)" = "(Dans le menu Émulation)";

/* MacWise.MAIN: 8375 */
"(with " = "(avec ";

/* MacWise.MAIN: 8716 : _myConst98$ */
"Append Error! You cannot use this file" = "Erreur ! Vous ne pouvez pas utiliser ce fichier";

/* MacWise.MAIN: 8757 : _myConst100$ */
"Are you sure you want to permanently delete " = "Êtes-vous sûr de vouloir supprimer définitivement ";

/* MacWise.MAIN: 19521 : _myConst142$
   MacWise.MAIN: 19529 : _myConst142$ */
"available" = "disponible";

/* MacWise.MAIN: 28523 : _myConst160$ */
"Available serial ports" = "Ports série disponibles";

/* MacWise.MAIN: 15075 : _CanceledConst$
   MacWise.MAIN: 3652 : _CanceledConst$
   MacWise.MAIN: 28892 : _CanceledConst$
   MacWise.MAIN: 28943 : _CanceledConst$
   MacWise.MAIN: 28902 : _CanceledConst$
   MacWise.MAIN: 8672 : _CanceledConst$
   MacWise.MAIN: 8704 : _CanceledConst$
   MacWise.MAIN: 29075 : _CanceledConst$
   MacWise.MAIN: 29045 : _CanceledConst$
   MacWise.MAIN: 28946 : _CanceledConst$
   MacWise.MAIN: 28925 : _CanceledConst$
   MacWise.MAIN: 11995 : _CanceledConst$ */
"Canceled" = "Annulé";

/* MacWise.MAIN: 8219 : _myConst93$ */
"Cannot change this option when using Prism emulation and International characters" = "Cette option ne peut être changée lorsque l'émulation Prism est utilisée avec les caractères internationaux";

/* MacWise.INCL: 4979 : _myConst196$ */
"Cannot Delete file when capture is on" = "Le fichier ne peut être supprimé tant que la capture est active";

/* MacWise.MAIN: 30368 : _myConst180$
   MacWise.MAIN: 8101 : _myConst90$
   MacWise.MAIN: 8090 : _myConst90$
   MacWise.MAIN: 9881 : _myConst112$ */
"Cannot Dial unless Serial / Modem is selected." = "Composition impossible à moins de sélectionner Modem/Sériel.";

/* MacWise.MAIN: 27744 : _myConst155$ */
"Cannot Overwrite " = "Impossible de réércrire ";

/* MacWise.INCL: 5277 : _myConst204$ */
"Capture file set to " = "Fichier de capture défini à ";

/* MacWise.MAIN: 8478 : _myConst94$ */
"Changing the Fkey type will reset the commands and Titles back to default" = "La modification des touches de fonction rétablira les commandes et les intitulés par défaut";

/* MacWise.MAIN: 13826 : _myConst129$
   MacWise.MAIN: 13853 : _myConst129$
   MacWise.MAIN: 13889 : _myConst129$
   MacWise.MAIN: 13680 : _myConst128$ */
"CLIPBOARD ON The host computer attempted to send data to the Mac Printer while Clipboard Recording was on." = "PRESSE-PAPIERS ACTIF Le serveur hôte a essayé d'envoyer des données à l'imprimante tandis que l'enregistrement dans le Presse-papiers était actif.";

/* MacWise.MAIN: 23249 : _myConst150$ */
"CLIPBOARD ON! Must turn Clipboard off before turning Printer on (under Capture menu)" = "PRESSE-PAPIERS ACTIF ! L'enregistrement dans le Presse-papiers doit être désactivé avant d'activer l'impression directe (dans le menu Capture)";

/* MacWise.MAIN: 16139 : _myConst131$
   MacWise.MAIN: 15182 : _myConst131$
   MacWise.MAIN: 11921 : _myConst125$
   MacWise.MAIN: 15968 : _myConst131$
   MacWise.MAIN: 11949 : _myConst126$ */
"CLIPBOARD ON! The host computer attempted to send data to the Mac Printer while Clipboard Recording was on." = "PRESSE-PAPIERS ACTIF ! Le serveur hôte a essayé d'envoyer des données à l'imprimante tandis que l'enregistrement dans le Presse-papiers était actif.";

/* MacWise.MAIN: 3880 : _myConst49$ */
"Close Connection" = "Fermer la connexion";

/* MacWise.MAIN: 30104 : _myConst178$
   MacWise.MAIN: 30113 : _myConst179$ */
"Close the existing connection to the host computer?" = "Fermer la connexion en cours ?";

/* MacWise.MAIN: 5821 : _myConst67$ */
"Closing this window will close the connection to the host computer." = "La fermeture de cette fenêtre entraînera la fermeture de la connexion au serveur hôte.";

/* MacWise.MAIN: 26839 */
"COMMAND Period to abort" = "COMMANDE Point pour interrompre";

/* MacWise.MAIN: 28907 : _myConst169$ */
"Could not find the Applescript. It must be compiled and in the AppleScripts folder" = "Script introuvable. Le script doit être compilé et placé dans le dossier AppleScripts";

/* MacWise.MAIN: 27828 : _myConst158$ */
"Could not save file. May be a folder permissions problem." = "Le fichier n'a pu être enregistré. Il peut s'agir d'un problème de permissions.";

/* MacWise.MAIN: 7464 */
"defaults" = "par défaut";

/* MacWise.MAIN: 8748 : _myConst99$ */
"Delete Error! You cannot delete this file" = "Erreur ! Vous ne pouvez pas supprimer ce fichier";

/* MacWise.MAIN: 4649 : _myConst58$ */
"Delete Error! You cannot overwrite this file. It is an original MacWise Fkey Defaults file" = "Erreur ! Vous ne pouvez pas réécrire ce fichier. C'est un fichier original des touches de fonction par défaut de MacWise";

/* MacWise.MAIN: 17944
   MacWise.MAIN: 17925
   MacWise.MAIN: 18072 */
"Dialing  " = "Composition  ";

/* MacWise.MAIN: 5806 : _myConst66$ */
"Do you want to Quit MacWise?" = "Voulez-vous quitter MacWise ?";

/* MacWise.MAIN: 5874 : _myConst69$
   MacWise.MAIN: 5886 : _myConst69$ */
"Do you want to save your settings for this session window before closing it?" = "Voulez-vous enregistrer les réglages de cette session avant de fermer la fenêtre ?";

/* MacWise.MAIN: 17769
   MacWise.MAIN: 17709 */
"Download aborted" = "Téléchargement interrompu";

/* MacWise.MAIN: 17796 : _myConst133$ */
"Download complete" = "Téléchargement terminé";

/* MacWise.MAIN: 26837 */
"Download in progress" = "Téléchargment en cours";

/* MacWise.MAIN: 1842
   MacWise.MAIN: 1858 */
"end tell" = "end tell";

/* MacWise.MAIN: 8632 */
"Enter name of capture file" = "Entrez le nom du fichier de capture";

/* MacWise.MAIN: 9608 : _myConst111$ */
"Enter name of service" = "Entrez le nom du service";

/* MacWise.MAIN: 28788 : _myConst167$
   MacWise.INCL: 5146 : _myConst199$ */
"Error opening file." = "Erreur à l'ouverture du fichier.";

/* MacWise.MAIN: 29898 : _myConst173$ */
"Error! Busy receiving data from host" = "Erreur ! Réception de données du serveur en cours";

/* MacWise.MAIN: 29908 : _myConst174$
   MacWise.INCL: 5213 : _myConst202$ */
"Error! Cannot use this file for a capture file." = "Erreur ! Ce fichier ne peut être utilisé comme fichier de capture.";

/* MacWise.INCL: 5100 : _myConst198$ */
"Error! Emulation window is not open" = "Erreur ! La fenêtre d'émulation n'est pas ouverte";

/* MacWise.INCL: 5263 : _myConst203$
   MacWise.MAIN: 29954 : _myConst175$ */
"Error! Incorrect path name supplied from AppleScript." = "Erreur ! Chemin d'accès incorrect fourni par AppleScript.";

/* MacWise.MAIN: 19573 : _myConst143$ */
"Error! The serial device you are connecting to may not support 230400 baud." = "Erreur ! Le périphérique série auquel votre Mac est connecté ne supporte peut-être pas les 230400 bauds.";

/* MacWise.MAIN: 1087 : _myConst9$ */
"Error. Connection is not open to host." = "Erreur. La connexion au serveur hôte n'est pas ouverte.";

/* MacWise.MAIN: 1147 : _myConst12$ */
"Error: ColEnd command must be used with GetScreenData. ColStart must be specified first" = "Erreur : La commande ColEnd doit être utilisée avec GetScreenData. La commande ColStart doit être spécifiée d'abord";

/* MacWise.MAIN: 1129 : _myConst11$ */
"Error: ColStart command must be used with GetScreenData. Row must be specified first" = "Erreur : La commande ColStart doit être utilisée avec GetScreenData. La commande Row doit être spécifiée d'abord";

/* MacWise.MAIN: 1113 : _myConst10$ */
"Error: Row command must be used with GetScreenData" = "Erreur : La commande Row doit être utilisée avec GetScreenData";

/* MacWise.MAIN: 11709 : _myConst122$
   MacWise.MAIN: 14857 : _myConst122$ */
"File transfer done" = "Transfert de fichier terminé";

/* MacWise.MAIN: 28662 : _myConst163$
   MacWise.INCL: 5020 : _myConst197$ */
"FLOW CONTROL! Must enable Xon/Xoff or lower baud rate to 1200 before proceeding" = "CONTRÔLE DE FLUX ! Activez le contrôle Xon/Xoff ou abaissez le taux de transfert à 1200 bauds avant de procéder";

/* MacWise.MAIN: 11569 : _myConst114$
   MacWise.MAIN: 14767 : _myConst114$ */
"ft.txt exists and host requests that this file not be overwritten!" = "ft.txt est déjà existant et l'hôte impose que ce fichier ne soit pas réécrit !";

/* MacWise.MAIN: 28523 : _myConst161$ */
"has changed. Please select a new serial port from the Settings Menu" = "a changé. Sélectionnez un nouveau port série dans le menu Réglages, S.V.P.";

/* MacWise.MAIN: 8374 */
"Hidden" = "Masqué";

/* MacWise.MAIN: 14874 : _myConst123$
   MacWise.MAIN: 11731 : _myConst123$ */
"Host attempted to use a file transfer that MacWise does not support" = "Le serveur hôte a essayé d'utiliser un protocole de transfert de fichier que MacWise ne reconnaît pas";

/* MacWise.MAIN: 14796 : _myConst116$
   MacWise.MAIN: 11607 : _myConst116$ */
"Host is attempting a Kermit File Transfer but you do not have Kermit enabled under the Connection Menu" = "Le serveur essaie de transférer un fichier avec le protocole Kermit, mais Kermit n'est pas activé dans le menu Connexion";

/* MacWise.MAIN: 11619 : _myConst117$
   MacWise.MAIN: 14804 : _myConst117$ */
"Host is attempting to start a file transfer with a protcol not Supported in MacWise" = "Le serveur hôte essaie de démarrer un transfert de fichier avec un protocole que MacWise ne reconnaît pas";

/* MacWise.MAIN: 11989 : _myConst127$
   MacWise.MAIN: 15069 : _myConst127$ */
"Host programming error! Tilde ~ expected after 'M' character" = "Erreur de programmation de l'hôte ! Le caractère tilde ~ était attendu après le caractère 'M'";

/* MacWise.MAIN: 28885 : _myConst168$
   MacWise.MAIN: 28936 : _myConst171$ */
"Host programming error. Tilde ~ expected after 's' character" = "Erreur de programmation de l'hôte. Le caractère tilde ~ était attendu après le caractère 's'";

/* MacWise.MAIN: 29036 : _myConst172$ */
"Host programming error. Tilde ~ OR T expected after F or I character" = "Erreur de programmation de l'hôte. Le caractère tilde ~ ou T était attendu après le caractère F ou I";

/* MacWise.MAIN: 1348 : _myConst24$ */
"HostToMacXfer not implemented in MacWise yet." = "HostToMacXfer n'est pas encore implémenté dans MacWise.";

/* MacWise.MAIN: 14383 : _myConst130$
   MacWise.MAIN: 10626 : _myConst113$ */
"Incorrect Admin Password." = "Mot de passe administrateur incorrect.";

/* MacWise.MAIN: 3631 : _myConst45$ */
"Incorrect path name supplied from Host" = "Chemin d'accès incorrect fourni par l'hôte";

/* MacWise.INCL: 4356 : _myConst195$ */
"Incorrect Registration Code.  Please pay the registration fee and get the correct code from Carnation Software." = "Mauvais numéro de série.  Veuillez payer les frais d'enregistrement pour obtenir de Carnation Software un numéro de série valide, S.V.P.";

/* MacWise.MAIN: 17870
   MacWise.MAIN: 18012 */
"Initializing Modem" = "Initialisation du modem";

/* MacWise.MAIN: 26045 : _myConst153$ */
"International file not found." = "Fichier international introuvable.";

/* MacWise.INCL: 5174 : _myConst200$ */
"Invalid file name supplied by AppleScript" = "Nom de fichier invalide fourni par AppleScript";

/* MacWise.MAIN: 17902 : _myConst134$
   MacWise.MAIN: 18042 : _myConst136$ */
"Invalid Modem Init String. Look under the Dialer Menu for Modem Init strings" = "Chaîne d'initialisation de modem invalide. Voyez l'article 'Chaîne d'initialisation de modem…' dans le menu Composition";

/* MacWise.MAIN: 28765 : _myConst166$ */
"It does not have a .txt extension" = "Il n'a pas l'extension .txt";

/* MacWise.MAIN: 6589 : _myConst70$ */
"Keep-Alive time set." = "Délai de maintien de connexion réglé.";

/* MacWise.MAIN: 11661 : _myConst120$ */
"Kermit does not recognize the terminal type you have entered in the Secure Shell Connection... window." = "Kermit ne reconnaît pas le type de terminal que vous avez choisi dans la fenêtre 'Connexion à l'interpréteur de commandes sécurisé…'";

/* MacWise.MAIN: 11654 : _myConst118$ */
"Kermit does not recognize the terminal type you have entered in the Telnet Connection... window." = "Kermit ne reconnaît pas le type de terminal que vous avez choisi dans la fenêtre 'Connexion Telnet…'";

/* MacWise.MAIN: 11685 : _myConst121$
   MacWise.MAIN: 14836 : _myConst121$ */
"Kermit file transfered to your kermit_transfers folder." = "Fichier transféré dans votre dossier kermit_transfers.";

/* MacWise.MAIN: 2969 : _myConst38$
   MacWise.MAIN: 20217 : _myConst147$ */
"Kermit is not installed properly. Please read the Kermit Installation Instructions." = "Kermit n'est pas correctement installé. Veuillez lire les instructions d'installation de Kermit, S.V.P.";

/* MacWise.MAIN: 2995 : _myConst42$ */
"Kermit will be disabled the next time you open a connection" = "Kermit sera désactivé la prochaine fois que vous ouvrirez une connexion";

/* MacWise.MAIN: 2979 : _myConst39$ */
"Kermit will be enabled the next time you open a connection" = "Kermit sera activé la prochaine fois que vous ouvrirez une connexion";

/* MacWise.MAIN: 7458 : _myConst2$ */
"Last Warning! You are about to reset all MacWise settings and preferences back to defaults" = "Dernier avertissement ! Vous êtes sur le point de restaurer tous les réglages par défaut et préférences de MacWise";

/* MacWise.MAIN: 19807 : _myConst145$ */
"Lock MW Prefs cannot be an RTF file." = "Le fichier Lock MW Prefs ne peut être au format RTF.";

/* MacWise.MAIN: 17705 : _myConst132$ */
"Mac not communicating with host" = "Le Mac ne communique pas avec le serveur hôte";

/* MacWise.MAIN: 1330 : _myConst22$ */
"mac unix shell" = "interpréteur de commandes Unix du Mac";

/* MacWise.MAIN: 26045 : _myConst154$ */
"MacWise and the International file need to be inside the MacWise folder." = "L'application MacWise et le fichier International doivent se trouver à l'intérieur du dossier MacWise.";

/* MacWise.MAIN: 2987 : _myConst41$ */
"MacWise does not support Kermit for serial connections" = "MacWise ne supporte pas le protocole Kermit pour les connexions sérielles";

/* MacWise.MAIN: 21055 : _myConst148$ */
"MacWise has been copied to another Mac and will expire in two weeks. Please purchase a new license at http://www.MacWise.com." = "MacWise a été copié sur un autre Mac et expirera dans deux semaines. Faites l'acquisition d'une nouvelle licence à http://www.MacWise.com, S.V.P.";

/* MacWise.MAIN: 9546 : _myConst109$ */
"Macwise is already registered on this Mac." = "Macwise est déjà enregistré sur ce Mac.";

/* MacWise.MAIN: 2212 : _myConst31$ */
"MacWise is not installed correctly." = "MacWise n'est pas correctement installé.";

/* MacWise.INCL: 4111 : _myConst190$ */
"MacWise requires registration.  Please email richlove@carnationsoftware.com" = "MacWise nécessite un numéro de série.  Écrire à richlove@carnationsoftware.com, S.V.P.";

/* MacWise.MAIN: 27895 : _MacWiseUsingConst$
   MacWise.MAIN: 27879 : _MacWiseUsingConst$
   MacWise.MAIN: 7733 : _myConst86$
   MacWise.MAIN: 2780 : _myConst37$
   MacWise.MAIN: 2735 : _myConst37$
   MacWise.MAIN: 27803 : _MacWiseUsingConst$
   MacWise.MAIN: 2818 : _myConst37$
   MacWise.MAIN: 27775 : _MacWiseUsingConst$
   MacWise.MAIN: 2712 : _myConst37$ */
"MacWise Using " = "MacWise utilise ";

/* MacWise.INCL: 352 : _myConst181$ */
"MacWise version 10 Requires Mac OS 10.1.2 or later." = "La version 10 de MacWise nécessite Mac OS version 10.1.2 ou ultérieure.";

/* MacWise.MAIN: 7466 : _myConst3$ */
"MacWise will now Quit." = "MacWise va quitter maintenant.";

/* MacWise.MAIN: 7074 : _myConst71$ */
"MacWiseFont not installed." = "La police MacWiseFont n'est pas installée.";

/* MacWise.MAIN: 7843 : _myConst87$ */
"Maximum number of windows allowed is " = "Le nombre maximum de fenêtres autorisé est ";

/* MacWise.MAIN: 1081 : _myConst8$ */
"Message sent to host" = "Message envoyé à l'hôte";

/* MacWise.MAIN: 5995
   MacWise.MAIN: 2489 */
"Modem disconnecting. Please wait..." = "Déconnexion du modem. Patientez, S.V.P...";

/* MacWise.MAIN: 19807 : _myConst146$ */
"Must be a text file." = "Doit être un fichier texte.";

/* MacWise.MAIN: 7647 : _myConst84$ */
"Must enable Serial / modem first!" = "Doit activer d'abord Modem/Sériel !";

/* MacWise.MAIN: 7973 : _myConst88$ */
"Must open MacWise™ window first (Under the File Menu)" = "Doit ouvrir une fenêtre MacWise™ d'abord (dans le menu Fichier)";

/* MacWise.MAIN: 8172 : _myConst92$
   MacWise.MAIN: 8566 : _myConst95$ */
"Must open MacWise™ window first (Under the File Menu) " = "Doit ouvrir une fenêtre MacWise™ d'abord (dans le menu Fichier) ";

/* MacWise.MAIN: 7462 */
"MWssMWse" = "MWssMWse";

/* MacWise.MAIN: 1271 : _myConst17$
   MacWise.MAIN: 1313 : _myConst19$
   MacWise.MAIN: 1247 : _myConst15$ */
"No" = "Non";

/* MacWise.MAIN: 28534 : _myConst162$ */
"No Serial Ports Available." = "Pas de port série disponible.";

/* MacWise.MAIN: 8374 */
"Non-Hidden" = "Non-masqué";

/* MacWise.MAIN: 4457 : _myConst50$ */
"NOTE:" = "NOTE :";

/* MacWise.MAIN: 4542 : _myConst55$ */
"NOTE: Double-Clicking on a Microsoft Works TEXT document from the finder does not open the document automatically." = "NOTE : Un double-clic sur un fichier de texte Microsoft Works dans le Finder n'ouvrira pas automatiquement le document.";

/* MacWise.MAIN: 4534 : _myConst53$ */
"NOTE: Double-Clicking on a Pagemaker TEXT document from the finder does not open the document automatically." = "NOTE : Un double-clic sur un fichier de texte Pagemaker dans le Finder n'ouvrira pas automatiquement le document.";

/* MacWise.MAIN: 9143 : _myConst104$ */
"Note: You will not be able to see the function keys at the bottom of the screen with this larger MacWise window due to your small screen size." = "Note : Vous ne pourrez pas voir les touches de fonctions au bas de l'écran avec cette grande fenêtre parce que la taille de votre moniteur est trop petite.";

/* MacWise.MAIN: 9378 : _myConst107$
   MacWise.MAIN: 9405 : _myConst107$ */
"OK! But you won't be able to see all 132 columns on the screen unless your monitor is at least 800 pixels wide" = "OK ! Mais vous ne pourrez pas voir toutes les 132 colonnes si votre écran ne peut afficher au minimum 800 pixels en largeur";


/* MacWise.MAIN: 3879 : _myConst48$ */
"Open Connection" = "Ouvrir une connexion";

/* MacWise.MAIN: 7280 : _myConst77$
   MacWise.MAIN: 7287 : _myConst78$ */
"Opening a new settings file will close the current connection to the host." = "L'ouverture d'un nouveau fichier de réglages va fermer la connexion en cours.";

/* MacWise.MAIN: 9304 : _myConst106$ */
"OS X 10.2 or later required for transparent windows." = "La transparence des fenêtres nécessite au minimum OS X 10.2.";

/* MacWise.INCL: 2490 : _myConst187$
   MacWise.INCL: 2589 : _myConst187$ */
"Path exceeds 255 characters." = "Le chemin d'accès excède 255 caractères.";

/* MacWise.MAIN: 5833 : _myConst68$ */
"Please activate the window before closing it." = "Activez la fenêtre avant de la fermer, S.V.P.";

/* MacWise.INCL: 4178 : _myConst193$ */
"Please email richlove@carnationsoftware.com" = "Écrire à richlove@carnationsoftware.com";

/* MacWise.MAIN: 4640 : _myConst57$ */
"Please name your Fkey file" = "Nommez votre fichier de touches de fonction";

/* MacWise.MAIN: 7074 : _myConst72$ */
"Please run the" = "Exécutez ";

/* MacWise.MAIN: 2212 : _myConst32$ */
"Please run the MacWise Installer." = "Exécutez l'installeur MacWise, S.V.P.";

/* MacWise.MAIN: 28923 : _myConst170$ */
"Please select a file to transfer to the host" = "Choisissez un fichier à transférer à l'hôte";

/* MacWise.MAIN: 7400 : _myConst80$ */
"Please uncheck 'Printer On' from the File menu" = "Décochez l'article 'Impression directe' dans le menu Fichier";

/* MacWise.MAIN: 7392 : _myConst79$ */
"Please use 'Print...' from the File menu" = "Utilisez la commande 'Imprimer...' du menu Fichier, S.V.P.";

/* MacWise.MAIN: 19575 : _myConst144$ */
"Port in Use. Check your fax settings in System Preferences. Receive Faxes on This Computer needs to be unchecked." = "Port en cours d'utilisation. Vérifiez vos réglages de fax dans les Préférences Système. La case 'Recevoir des fax sur cet ordinateur' doit être décochée.";

/* MacWise.MAIN: 2075 : _myConst7$ */
"Preferences" = "Préférences";

/* MacWise.MAIN: 8820 : _myConst102$
   MacWise.MAIN: 29990 : _myConst176$ */
"PRINTER ON! Must turn printer off before turning Clipboard on (under File menu)" = "IMPRESSION DIRECTE ! Doit être désactivée avant d'enregistrer dans le Presse-papiers (dans le menu Fichier)";

/* MacWise.MAIN: 3361 : _myConst43$
   MacWise.MAIN: 17918 : _myConst135$
   MacWise.MAIN: 9582 : _myConst110$ */
"QuickDial file not found in MacWise Prefs folder" = "Le fichier QuickDial pour l'appel rapide n'a pas été trouvé dans le dossier MacWise Prefs";

/* MacWise.MAIN: 7133 */
"Ready for communications using Secure Shell" = "Prêt pour les communications à l'aide de l'interpréteur de commandes sécurisé";

/* MacWise.MAIN: 7117 */
"Ready for communications using telnet" = "Prêt pour les communications à l'aide de Telnet";

/* MacWise.MAIN: 10013
   MacWise.MAIN: 26840 */
"Receiving data from host " = "Réception de données en provenance de l'hôte ";

/* MacWise.MAIN: 4780 : _myConst60$ */
"Registered to " = "Enregistré pour ";

/* MacWise.MAIN: 1885 : _myConst40$ */
"requires OS X 10.4 or later." = "nécessite OS X 10.4 ou plus récent.";

/* MacWise.MAIN: 27769 : _myConst156$
   MacWise.MAIN: 27800 : _myConst156$ */
"Save Settings as" = "Enregistrer les réglages sous";

/* MacWise.MAIN: 4921 : _myConst62$ */
"SCO ANSI is enabled (under the Emulate Menu). You cannot disable Ansi Colors when SCO ANSI is enabled." = "SCO ANSI est activé (dans le menu Émulation). Vous ne pouvez pas désactiver les couleurs ANSI tant que SCO ANSI est actif.";

/* MacWise.MAIN: 5474 : _myConst65$ */
"SCO ANSI is enabled (under the Emulate Menu). You cannot limit the screen page depth to 24 lines." = "SCO ANSI est activé (dans le menu Émulation). Vous ne pouvez pas limiter les pages-écrans à 24 lignes.";

/* MacWise.MAIN: 8025 : _myConst89$
   MacWise.MAIN: 8019 : _myConst89$ */
"Scroll Back option is not on." = "L'option de rétrodéfilement n'est pas active.";

/* MacWise.MAIN: 7105 : _myConst74$ */
"Select 'Enter QuickDial Number...' from the Dialer Menu and enter a phone number." = "Sélectionnez l'article 'Composer le numéro pour l'appel rapide…' dans le menu Composition et saisissez un numéro de téléphone.";

/* MacWise.MAIN: 7142 : _myConst76$ */
"Select 'Secure Shell Connection...' from the Connection Menu and enter a host name or IP address." = "Sélectionnez 'Connexion à l'interpréteur de commandes sécurisé…' dans le menu Connexion et saisissez un nom d'hôte ou une adresse IP.";

/* MacWise.MAIN: 7127 : _myConst75$ */
"Select 'Telnet Connection...' from the Connection Menu and enter a host IP address." = "Sélectionnez 'Connexion Telnet…' dans le menu Connexion et saisissez l'adresse IP d'un serveur hôte.";

/* MacWise.MAIN: 28755 : _myConst164$ */
"Select a text file ( .txt ) to transfer to the host" = "Choisissez un fichier texte ( .txt ) à transférer à l'hôte";

/* MacWise.MAIN: 25881 : _myConst152$ */
"Select a text file to print" = "Choisissez un fichier texte à imprimer";

/* MacWise.MAIN: 2638 : _myConst36$
   MacWise.MAIN: 18566 : _myConst140$ */
"Select Secure Shell Connection... from the Connection Menu" = "Sélectionnez 'Connexion à l'interpréteur de commandes sécurisé…' dans le menu Connexion";

/* MacWise.MAIN: 2628 : _myConst34$
   MacWise.MAIN: 18555 : _myConst138$ */
"Select Telnet Connection... from the Connection Menu" = "Sélectionnez 'Connexion Telnet…' dans le menu Connexion";

/* MacWise.MAIN: 26835 */
"SENDING COMMAND'" = "ENVOI de COMMANDE'";

/* MacWise.MAIN: 1336 : _myConst23$ */
"Serial using " = "Serial using ";

/* MacWise.MAIN: 3764 : _myConst47$ */
"Specify fields!   Must specify number of fields per record when conversion is ON" = "Spécifiez les champs !   Le nombre de champs par enregistrement doit être spécifié quand la conversion est active";

/* MacWise.MAIN: 1326 : _myConst21$ */
"ssh secure shell" = "Interpréteur de commandes sécurisé ssh";

/* MacWise.MAIN: 1322 : _myConst20$ */
"telnet" = "telnet";

/* MacWise.INCL: 4302 : _myConst194$ */
"Thanks for registering MacWise." = "Merci d'avoir enregistré MacWise.";

/* MacWise.MAIN: 7547 : _myConst82$ */
"The 8th bit cannot be stripped when DEC Multinational characters are enabled in International Characters." = "Le 8ème bit ne peut pas être supprimé quand les caractères multinationaux Dec ont été activés dans la fenêtre Caractères internationaux.";

/* MacWise.MAIN: 21140 : _myConst149$ */
"The Clipboard contains data waiting to print.  Print now or Quit?" = "Le Presse-papiers contient des données en attente d'impression. Imprimer maintenant ou quitter ?";

/* MacWise.MAIN: 7420 : _myConst81$ */
"The scroll back buffer is empty" = "La mémoire tampon est vide";

/* MacWise.MAIN: 28765 : _myConst165$ */
"This may not be a text file! " = "Ce n'est peut-être pas un fichier texte ! ";

/* MacWise.MAIN: 27857 : _myConst159$ */
"Too many windows open! Please close a window and try again." = "Trop de fenêtres ouvertes ! Fermez une fenêtre et essayez à nouveau, S.V.P.";

/* MacWise.MAIN: 24429 : _myConst151$ */
"TRANSFER ABORTED! MacWise™ must remain the active program while transferring data to the host from the clipboard. (Do not click on other windows) " = "TRANSFERT INTERROMPU ! MacWise™ doit rester le programme actif pendant le transfert de données du Presse-papiers vers l'hôte. (Ne cliquez pas sur d'autres fenêtres) ";

/* MacWise.MAIN: 8769 : _myConst101$ */
"Unable to delete!  The capture file is already open from another application" = "Suppression impossible !  Le fichier de capture est déjà ouvert par une autre application";

/* MacWise.MAIN: 11588 : _myConst115$
   MacWise.MAIN: 14780 : _myConst115$ */
"Unable to open!" = "Ouverture impossible !";

/* MacWise.MAIN: 14891 : _myConst124$
   MacWise.MAIN: 11751 : _myConst124$ */
"Unable to open!  The file is already open from another application" = "Ouverture impossible !  Le fichier est déjà ouvert par une autre application";

/* MacWise.MAIN: 8596 : _myConst96$
   MacWise.MAIN: 30086 : _myConst177$ */
"Unable to open!  The file may be open from another application" = "Ouverture impossible !  Le fichier est peut-être déjà ouvert par une autre application";

/* MacWise.MAIN: 7118
   MacWise.MAIN: 7134 */
"Use Option-O to open the connection" = "Utilisez Option-O pour ouvrir la connexion";

/* MacWise.INCL: 5186 : _myConst201$ */
"User canceled the transfer" = "L'opérateur a annulé le transfert";

/* MacWise.INCL: 352 : _myConst182$ */
"Version 4 will work with Mac OS 9 or earlier." = "La version 4 fonctionnera avec Mac OS 9 ou plus ancien.";

/* MacWise.MAIN: 17731 */
"Waiting for data from host" = "En attente des données de l'hôte";

/* MacWise.MAIN: 7454 : _myConst$ */
"Warning! You are about to reset all MacWise settings and preferences back to defaults" = "Avertissement ! Vous êtes sur le point de restaurer tous les réglages par défaut et préférences de MacWise";

/* MacWise.MAIN: 7466 : _myConst4$ */
"When you run MacWise the next time, all settings will be reset to default" = "Lorsque vous lancerez MacWise la prochaine fois, tous les réglages seront réinitialisés à leurs valeurs par défaut";

/* MacWise.MAIN: 4937 : _myConst63$ */
"Wrong Color Combination! The background color cannot be the same as any other color." = "Combinaison de couleurs erronnée ! La couleur d'arrière-plan ne peut pas être une couleur déjà utilisée ailleurs.";

/* MacWise.MAIN: 4963 : _myConst64$ */
"Wrong Color Combination! The background color cannot be the same as the text color." = "Combinaison de couleurs erronnée ! La couleur d'arrière-plan ne peut pas être la même que la couleur attribuée au texte.";

/* MacWise.INCL: 2308 : _myConst185$ */
"Wrong File! Please select the file, " = "Mauvais fichier ! S.V.P. Sélectionnez le fichier, ";

/* MacWise.MAIN: 1241 : _myConst14$
   MacWise.MAIN: 1308 : _myConst18$
   MacWise.MAIN: 1264 : _myConst16$ */
"Yes" = "Oui";

/* MacWise.MAIN: 4779 : _myConst59$ */
"You are already registered. Thank You." = "Vous êtes déjà enregistré. Merci.";

/* MacWise.INCL: 4180 : _myConst192$
   MacWise.INCL: 4178 : _myConst192$ */
"You have two days left to register MacWise before it expires." = "Il vous reste deux jours pour enregistrer l'application MacWise avant qu'elle n'expire.";

/* MacWise.MAIN: 18555 : _myConst137$
   MacWise.MAIN: 2628 : _myConst33$ */
"You must enter a Host IP address." = "Vous devez entrer l'adresse IP d'un serveur hôte.";

/* MacWise.MAIN: 2638 : _myConst35$
   MacWise.MAIN: 18566 : _myConst139$ */
"You must enter a Host Name." = "Vous devez entrer un nom de serveur hôte.";

/* MacWise.MAIN: 4827 : _myConst61$ */
"You must enter the Admin Password" = "Vous devez entrer le mot de passe administrateur";

/* MacWise.MAIN: 9204 : _myConst105$ */
"Your monitor resolution must be at least 1024 X 768 to use 18 point font." = "La résolution de votre moniteur doit être au moins 1024 X 768 pour utiliser une taille de police 18 points.";

/* MacWise.MAIN: 9134 : _myConst103$ */
"Your monitor resolution must be at least 1280 X 800 to use 24 point font." = "La résolution de votre moniteur doit être au moins 1280 X 800 pour utiliser une taille de police 24 points.";

/* MacWise.INCL: 4113 : _myConst191$ */
"Your trial period has expired.  Please register MacWise." = "Votre période d'essai a expiré.  Enregistrer MacWise, S.V.P.";

